export const data = [
  {
    id: 1,
    tags: [
      {
        id: 1,
        name: '#Новости',
      },
    ],
    title: 'Мы запустили новый сайт!',
    desc: 'Рекламодатели изучают, как люди учатся, чтобы они могли «научить» их реагировать',
    view: 'simple',
  },
  {
    id: 2,
    tags: [
      {
        id: 1,
        name: '#Новости',
      },
      {
        id: 2,
        name: '#Статьи',
      },
    ],
    title: 'Мы запустили новый сайт!',
    desc: 'Рекламодатели изучают, как люди учатся, чтобы они могли «научить» их реагировать',
    view: 'simple',
  },
  {
    id: 3,
    tags: [
      {
        id: 1,
        name: '#Новости',
      },
    ],
    title: 'Мы запустили новый сайт!',
    desc: 'Рекламодатели изучают, как люди учатся, чтобы они могли «научить» их реагировать',
    view: 'simple',
  },
  {
    id: 4,
    tags: [
      {
        id: 1,
        name: '#Новости',
      },
      {
        id: 2,
        name: '#Статьи',
      },
    ],
    title: 'Мы запустили новый сайт!',
    desc: 'Рекламодатели изучают, как люди учатся, чтобы они могли «научить» их реагировать',
    view: 'golden',
  },
  {
    id: 5,
    tags: [
      {
        id: 1,
        name: '#Новости',
      },
    ],
    title: 'Мы запустили новый сайт!',
    desc: 'Рекламодатели изучают, как люди учатся, чтобы они могли «научить» их реагировать',
    view: 'simple',
  },
  {
    id: 6,
    tags: [
      {
        id: 1,
        name: '#Новости',
      },
    ],
    title: 'Мы запустили новый сайт!',
    desc: 'Рекламодатели изучают, как люди учатся, чтобы они могли «научить» их реагировать',
    view: 'simple',
  },
  {
    id: 7,
    tags: [
      {
        id: 1,
        name: '#Новости',
      },
    ],
    title: 'Мы запустили новый сайт!',
    desc: 'Рекламодатели изучают, как люди учатся, чтобы они могли «научить» их реагировать',
    view: 'simple',
  },
  {
    id: 8,
    tags: [
      {
        id: 1,
        name: '#Новости',
      },
      {
        id: 2,
        name: '#Статьи',
      },
    ],
    title: 'Мы запустили новый сайт!',
    desc: 'Рекламодатели изучают, как люди учатся, чтобы они могли «научить» их реагировать',
    view: 'simple',
  },
  {
    id: 9,
    tags: [
      {
        id: 1,
        name: '#Новости',
      },
      {
        id: 2,
        name: '#Статьи',
      },
    ],
    title: 'Мы запустили новый сайт!',
    desc: 'Рекламодатели изучают, как люди учатся, чтобы они могли «научить» их реагировать',
    view: 'simple',
  },
  {
    id: 10,
    tags: [
      {
        id: 1,
        name: '#Новости',
      },
    ],
    title: 'Мы запустили новый сайт!',
    desc: 'Рекламодатели изучают, как люди учатся, чтобы они могли «научить» их реагировать',
    view: 'Golden',
  },
  {
    id: 11,
    tags: [
      {
        id: 1,
        name: '#Новости',
      },
    ],
    title: 'Мы запустили новый сайт!',
    desc: 'Рекламодатели изучают, как люди учатся, чтобы они могли «научить» их реагировать',
    view: 'Golden',
  },
];
