export const data = [
  {
    id: 1,
    name: 'Какие колготки будут в тренде 2019',
    tags: [
      {
        id: 1,
        name: '#Новости',
      },
      {
        id: 2,
        name: '#Советы',
      },
    ],
  },
  {
    id: 2,
    name: 'Какие колготки будут в тренде 2019',
    tags: [
      {
        id: 1,
        name: '#Новости',
      },
      {
        id: 2,
        name: '#Советы',
      },
    ],
  },
  {
    id: 3,
    name: 'Какие колготки будут в тренде 2019',
    tags: [
      {
        id: 1,
        name: '#Новости',
      },
      {
        id: 2,
        name: '#Советы',
      },
    ],
  },
  {
    id: 4,
    name: 'Какие колготки будут в тренде 2019',
    tags: [
      {
        id: 1,
        name: '#Новости',
      },
      {
        id: 2,
        name: '#Советы',
      },
    ],
  },
];
