export const data = [
  {
    id: 1,
    src: '/icons/clothes2.svg',
    label: 'Самовывоз',
    title: 'из более 60 магазинов по Украине',
    desc: 'Мы делаем все для того, чтобы ваш опыт онлайн-шопинга был максимально приятным, и разработали максимально простую и удобную процедуру возврата.',
    link: 'Показать магазины',
  },
  {
    id: 2,
    src: '/icons/sale2.svg',
    label: 'Низкие цены',
    title: 'от производителя',
    desc: 'Мы делаем все для того, чтобы ваш опыт онлайн-шопинга был максимально приятным, и разработали максимально простую и удобную процедуру возврата.',
    link: 'Все акции',
  },
  {
    id: 3,
    src: '/icons/free-delivery2.svg',
    label: 'Бесплатная доставка',
    title: 'при заказе от 500 грн',
    desc: 'Мы делаем все для того, чтобы ваш опыт онлайн-шопинга был максимально приятным, и разработали максимально простую и удобную процедуру возврата.',
    link: 'Выбрать товар',
  },
];
